{
    "Topic": "hướng dẫn sử dụng thư viện tạ quang bửu",
    "title": "hướng dẫn sử dụng thư viện tạ quang bửu",
    "main_text": "ĐẠI HỌC BÁCH KHOA HÀ NỘI\nTHƯ VIỆN TẠ QUANG BỬU\nSƠ ĐỒ CÁC PHÒNG PHỤC VỤ VÀ HƯỚNG DẪN SỬ DỤNG\n1. PHÒNG MƯỢN GIÁO TRÌNH - P.111\n✓ Phục vụ CB và SV mượn giáo trình, lịch mượn trả cho sinh viên các\nkhóa được thông báo tại website: http://library.hust.edu.vn/\n✓ Tài liệu được sắp xếp theo Ký hiệu phân loại LC, chia theo từng chuyên\nngành.\n✓ Số lượng mượn tối đa: 08 cuốn\n✓ Thời gian mượn: tối đa 90 ngày\n✓ Gia hạn: bạn đọc được gia hạn 01 lần, 30 ngày/lần\n* Phòng mượn giáo trình không phục vụ mượn trả sáng T3 &\nsáng T6 hàng tuần (để chấn chỉnh kho và làm công tác nghiệp vụ)\n2. PHÒNG MƯỢN SÁCH THAM KHẢO - P.102\n✓ Cho mượn sách văn học, tài liệu tham khảo tin học, ngôn ngữ, chính trị,\nv.v…\n✓ Tài liệu được sắp xếp theo Ký hiệu phân loại LC, chia theo từng chuyên\nngành.\n✓ Phương thức phục vụ: Bạn đọc được vào tự chọn tài liệu để mượn\n✓ Số lượng mượn tối đa: 05 cuốn\n✓ Thời gian mượn tối đa: 30 ngày, gia hạn 01 lần, 07 ngày/lần\n3. VĂN PHÒNG THƯ VIỆN - P.204\n- Là đầu mối liên hệ, giải quyết các thủ tục hành chính của Thư viện\nTạ Quang Bửu.\nĐịa chỉ liên hệ:\nP. Luận văn – Luận án\nVăn phòng - P. 204 Thư viện Tạ Quang Bửu\nĐại học Bách Khoa Hà Nội\nSố 1 Đại Cồ Việt, Q. Hai Bà Trưng, Hà Nội\nĐiện thoại: (84-24) 3869.2243\nEmail: tvtqb@hust.edu.vn\nWebsite : http://library.hust.edu.vn\n4. PHÒNG ĐỌC LUẬN ÁN, LUẬN VĂN - P. 313\n✓ Luận văn thạc sĩ và Luận án Tiến sĩ được sắp xếp theo môn loại khoa\nhọc và năm xuất bản\n✓ Bạn đọc khi có nhu cầu đọc sẽ tự vào giá sách lấy tài liệu, sau khi đọc PHÒNG LUẬN VĂN – LUẬN ÁN\nxong để đúng nơi quy định.\n5. PHÒNG TỰ HỌC: P.301, P.303\n✓ Bạn đọc được phép mang sách vở vào phòng tự học để ngồi học\n✓ Giữ trật tự, không làm ảnh hưởng đến bạn đọc khác; có ý thức giữ gìn\ncủa công, không viết vẽ ra bàn, ghế.\n✓ Tự bảo quản tài liệu, đồ dùng của mình\n6. PHÒNG TỰ HỌC: P.401, p.418\n✓ Bạn đọc được phép mang sách vở vào phòng tự học để ngồi học\n✓ Giữ trật tự, không làm ảnh hưởng đến bạn đọc khác; có ý thức giữ gìn của công, không viết vẽ ra bàn, ghế.\n✓ Tự bảo quản tài liệu, đồ dùng của mình\n7. PHÒNG ĐỌC CHUYÊN NGÀNH: P.402, P.411, P.419, P.526\n✓ Tài liệu được sắp xếp trên giá theo từng môn loại khoa học (có hướng dẫn ở đầu giá)\n✓ Chia ra thành 4 phòng đọc theo chuyên ngành:\nPhòng 402: A→P; Phòng 411: Q→S; Phòng 419: T→TJ; Phòng 526: TK→Z\n✓ Quy tắc sắp xếp tài liệu trên giá: Xếp theo thứ tự ưu tiên từ 1→5 các yếu tố sau:\n1.Ký hiệu phân loại LC 3.Số thứ tự tập 5.Số thứ tự bản copy\n2.Chỉ số Cutter 4.Năm xuất bản\nXếp trên giá theo quy tắc tăng dần của bảng chữ cái và chữ số, tính từ trái qua phải, từ trên xuống dưới theo mỗi khoang giá.\n✓ Bạn đọc khi vào phòng đọc tự chọn sách trên các giá và lấy về chỗ ngồi. Mỗi lần chỉ được lấy 1 cuốn tài liệu (trường hợp đặc biệt được phép lấy 2 cuốn:\n1 bài tập + 1 lý thuyết; 1 sách ngoại văn + 1 từ điển tra cứu).\n✓ Sau khi đọc xong bạn đọc phải đem sách để tại nơi quy định rồi mới lấy tiếp cuốn khác."
}