{
    "Topic": "Thông tin trường CNTT&TT",
    "title": "Văn phòng Trường",
    "main_text": "\nGiới thiệu Văn phòng Trường\n\n\nTên tiếng Anh: SoICT Office\nTrưởng Văn phòng: TS. Lê Xuân Thành\nPhó Trưởng Văn phòng: TS. Nguyễn Thị Thanh Nga\nPhó Trưởng Văn phòng: TS. Trịnh Thành Trung\nĐịa chỉ: P505, nhà B1, trường Đại học Bách khoa Hà Nội\nTel.: +84 (0)24 8692463\nEmail: vp@soict.hust.edu.vn\n\nVăn phòng Trường có nhiệm vụ tham mưu và giúp việc cho Ban Giám hiệu trong quản lý hành chính tập trung và tổ chức thực hiện nhiệm vụ hỗ trợ chung toàn Trường, cụ thể:\n\nXây dựng kế hoạch công tác; hướng dẫn, hỗ trợ và phối hợp với các đơn vị trong Trường thực hiện nhiệm vụ theo kế hoạch công tác, đảm bảo chất lượng, hiệu quả và đúng quy định;\nTheo dõi và giải quyết công việc nghiệp vụ, đề xuất các giải pháp tháo gỡ khó khăn, đảm bảo kỷ cương, nâng cao chất lượng và hiệu quả công việc;\nTham mưu cho Ban Giám hiệu và thực hiện các công tác theo quy chế tổ chức hoạt động của Trường;\nHướng dẫn, hỗ trợ tốt nhất cho cán bộ, người học trong các công việc liên quan, thực hiện đầy đủ trách nhiệm đối với cộng đồng và xã hội;\n\nVăn phòng Trường được tổ chức thành 04 bộ phận:\n\nBộ phận Giáo vụ\nBộ phận Hành chính – Tổng hợp, Truyền thông, Tuyển sinh & Hợp tác Doanh nghiệp\nBộ phận Khoa học Công nghệ & Hợp tác Quốc tế\nBộ phận Tài chính & Kế toán, và Cơ sở vật chất:\n\n\n Phân công công việc Văn phòng Trường\n\n2.1. Trưởng Văn phòng: TS. Lê Xuân Thành\n\nPhụ trách chung\nPhụ trách trực tiếp các bộ phận: Tài chính & Kế toán, và Cơ sở vật chất, Tuyển sinh & Hợp tác Doanh nghiệp\n\n2.2. Phó Trưởng Văn phòng: TS. Nguyễn Thị Thanh Nga\n\nHỗ trợ Trưởng Văn phòng điều hành công việc hàng ngày\nPhụ trách trực tiếp các bộ phận: Hành chính – Tổng hợp, Truyền thông, theo dõi bộ phận Giáo vụ\n\n2.3. Phó Trưởng Văn phòng: TS. Trịnh Thành Trung\n\nHỗ trợ Trưởng Văn phòng điều hành công việc hàng ngày\nPhụ trách trực tiếp các bộ phận: Truyền thông, Khoa học Công nghệ & Hợp tác Quốc tế\n\n2.4. Trợ lý Trưởng Văn phòng phụ trách bộ phận Giáo vụ: KS. Nguyễn Thanh Nguyệt\n\nĐiều hành công việc hàng ngày thuộc bộ phận Giáo vụ\n\n2.5. Phân công công việc Văn phòng Trường:\n\n\n\nTT\nHỌ VÀ TÊN\nMẢNG CÔNG VIỆC\n\n\n1\nNguyễn Thị Hiền\nEmail: hiennt@soict.hust.edu.vn\nChuyên viên bộ phận Giáo vụ, phụ trách các CTĐT Elitech (ICT, DS&AI, Việt Nhật, Việt Pháp, An toàn KGS, Tài năng, CLC)\n\n\n2\nNguyễn Thanh Nguyệt\nEmail: nguyetnt@soict.hust.edu.vn\nChuyên viên bộ phận Giáo vụ, phụ trách các CTĐT chuẩn, sau đại học\n\n\n3\nTrương Thị Vân Thu\nEmail: thuttv@soict.hust.edu.vn\nChuyên viên bộ phận Giáo vụ\n\n\n4\nĐinh Thị Thu Hương\nEmail: huongdtt@soict.hust.edu.vn\nChuyên viên mảng Hành chính tổng hợp, phụ trách các CTĐT SIE, VB2, ĐTLT\n\n\n5\nNguyễn Thị Hà Phương\nEmail: phuongnth@soict.hust.edu.vn\nChuyên viên mảng Khoa học công nghệ và Hợp tác đối ngoại\n\n\n6\nLê Thu Giang\nEmail: gianglt@soict.hust.edu.vn\nChuyên viên mảng Tài chính, Kế toán\n\n\n7\nPhạm Duy Đạt\nEmail: datpd@soict.hust.edu.vn\nChuyên viên mảng Cơ sở vật chất\n\n\n8\nĐàm Mạnh Đạt\nEmail: datdm@soict.hust.edu.vn\nChuyên viên mảng Cơ sở vật chất\n\n\n\n"
}