{
    "Topic": "Sổ tay Sinh viên Trường CNTT",
    "title": "Sổ tay Sinh viên Trường CNTT",
    "main_text": "CÁC THÔNG TIN CẦN BIẾT DÀNH CHO SINH VIÊN CNTT&TT\nTrong quá trình học tập Đại học Bách Khoa Hà Nội (ĐHBKHN), sinh viên có\nnhiều câu hỏi liên quan đến các vấn đề khác nhau như đăng ký học tập, học phí,\nchương trình đào tạo, thực tập doanh nghiệp… Sinh viên cần đọc kỹ Sổ tay sinh\nviên (https://ctsv.hust.edu.vn) để nắm được các thông tin cần thiết trong quá trình\nhọc tập. Ngoài ra, Trường Công nghệ Thông tin và Truyền thông (CNTT&TT) có\ncác bộ phận hỗ trợ sinh viên như Văn phòng trường (P505 nhà B1), Tư vấn học\ntập, Bộ phận phụ trách Thực tập Doanh nghiệp (Trung tâm Innovation – P407B\nnhà B1). Sinh viên đọc kỹ hướng dẫn sau để liên hệ tới đúng bộ phận hỗ trợ các\nvấn đề đang thắc mắc.\n1. Văn phòng Trường CNTT&TT\n1.1. Thông tin liên hệ\n• Địa chỉ: Phòng 505 nhà B1\n• Điện thoại: 02438692463\n• Email: vp@soict.hust.edu.vn\n• Website: https://soict.hust.edu.vn/van-phong-truong\n1.2. Các thủ tục giải quyết tại Văn phòng Trường CNTT&TT\nGiải quyết hỗ trợ các vấn đề về học tập, tiếp nhận/trả đơn của sinh viên, quản lý\nhồ sơ sinh viên;\nCung cấp các loại giấy tờ bao gồm: Giấy chứng nhận SV, Giấy giới thiệu, in sao\nbảng điểm, giấy chứng nhận tốt nghiệp tạm thời, mượn hồ sơ….\nGiải quyết các yêu cầu liên quan đến đăng ký học tập của sinh viên như đăng ký\nlớp đầy, đăng ký mở lớp, huỷ lớp, đăng ký đồ án tốt nghiệp hè....\nCác giáo vụ hỗ trợ các công việc trên bao gồm:\n• Cô Nguyễn Thanh Nguyệt (nguyetnt@soict.hust.edu.vn), giáo vụ phụ trách các\ncông việc và chương trình đào tạo sau:\n- Hệ đào tạo chính quy hệ chuẩn;\n- Hệ đào tạo sau đại học;\n- Quản lý hồ sơ của sinh viên chưa rút hồ sơ từ K58 trở về trước;\n- Cung cấp: trích sao kết quả học tập, chứng nhận tốt nghiệp tạm thời hệ đào\ntạo sau đại học.\n• Cô Nguyễn Thị Hiền (hiennt@soict.hust.edu.vn), giáo vụ phụ trách các công việc\nvà chương trình đào tạo sau:\n1\n- Global ICT, DS&Al, Cyber Security, Việt - Nhật, Việt - Pháp, Tài năng,\nChất lượng cao;\n- Cung cấp: trích sao kết quả học tập, chứng nhận tốt nghiệp tạm thời các\nhệ đào tạo Đại học.\n• Cô Đinh Thị Thu Hương (huongdtt@soict.hust.edu.vn), văn thư đơn vị (công văn\nhành chính, đóng dấu), giáo vụ phụ trách các công việc và các chương trình đào\ntạo sau:\n- Chương trình đào tạo quốc tế SIE;\n- CTĐT Văn bằng 2, đào tạo liên tục;\n- Quản lý hồ sơ sinh viên:\n+ Hệ chuẩn: từ K59 đến K63.\n+ Việt Nhật, ICT: từ K50 đến K63.\n+ KSCLC, KSTN: từ K57 đến K63.\n+ SIE từ K09 đến K17.\n- Cung cấp: Chứng nhận sinh viên, giấy giới thiệu, vé xe bus, giấy đăng ký\nthuê nhà ở, ....\n• Cô Trương Thị Vân Thu (thuttv@soict.hust.edu.vn), giáo vụ phụ trách các công\nviệc hỗ trợ đào tạo sau:\n- Xử lý mở lớp bổ sung/lớp dạng Project;\n- Xử lý hỗ trợ đăng ký học tập;\n- Hỗ trợ các thủ tục cho Trợ giảng (TA) các môn học.\n• Cô Lê Thu Giang (gianglt@soict.hust.edu.vn), kế toán: Hỗ trợ các thủ tục thanh\ntoán liên quan đến sinh viên tham gia trợ giảng (TA) và trợ lý nghiên cứu (RA).\nChú ý: Sinh viên lưu ý liên hệ theo các kênh trên (đúng quy trình) để được giải\nquyết nhanh nhất; sinh viên KHÔNG liên hệ trực tiếp với các thầy cô trong Ban\nGiám hiệu (sai quy trình).\n2. Ban Cố vấn học tập Trường CNTT&TT\n2.1. Thông tin liên hệ\nEmail: tuvanhoctap@soict.hust.edu.vn\n2.2. Chức năng của Ban Cố vấn học tập\n• Tư vấn về chương trình đào tạo, môn học, kế hoạch học tập, định hướng nghề\nnghiệp cho sinh viên;\n• Trả lời giải đáp thắc mắc của sinh viên liên quan đến học tập;\n2\n• Lịch trực tư vấn trực tiếp của tổ tư vấn học tập: cập nhật trên website của Trường\nCNTT&TT tại đây: https://soict.hust.edu.vn/lich-truc-co-van-hoc-tap-vien-\ncntttt.html\nChú ý: Ban cố vấn học tập không có chức năng xử lý các vấn đề về thủ tục hành\nchính (như đăng ký học tập,..) và thực tập doanh nghiệp. Trong các trường hợp\ntrên sinh viên cần liên hệ Văn phòng Trường và Bộ phận phụ trách thực tập doanh\nnghiệp thuộc trung tâm Innovation.\n3. Bộ phận phụ trách thực tập doanh nghiệp\n3.1. Thông tin liên hệ\n• Địa chỉ: Phòng 407B nhà B1\n• Hot line: 0975 702 899\n• Email: ttdn@soict.hust.edu.vn\n• Fanpage: https://www.facebook.com/groups/ttdn.soict\n3.2. Chức năng của Bộ phận phụ trách thực tập doanh nghiệp\n• Bộ phận phụ trách thực tập doanh nghiệp (TTDN) tổ chức thực hiện hoạt động\nnhư: Xây dựng mạng lưới các doanh nghiệp đủ tiêu chuẩn tham gia nhận sinh\nviên thực tập doanh nghiệp, lên kế hoạch và tổ chức cho sinh viên đăng ký, thực\ntập và tổng hợp kết quả thực tập của sinh viên và gửi về Trường CNTT&TT.\n• Hỗ trợ giải đáp mọi vấn đề/câu hỏi của sinh viên về thực tập doanh nghiệp.\n• Quy trình thực tập doanh nghiệp dành cho sinh viên SOICT xem tại:\nhttps://soict.hust.edu.vn/thuc-tap-doanh-nghiep.html\n4. Các lưu ý đối với sinh viên\n4.1. Các trang web cần thiết với sinh viên\n• Cổng thông tin sinh viên (https://ctt.hust.edu.vn/): cung cấp các thông tin về đào\ntạo và dịch vụ của Trường BKHN như kế hoạch học tập, thời gian đăng kí học\nphần, đăng kí tín chỉ, lịch thi của từng kì học, lịch nghỉ lễ, thời khóa biểu,...\n• Cổng thông tin đào tạo (https://ctt-sis.hust.edu.vn): cung cấp thông tin cá nhân\ncủa sinh viên bao gồm: quản lý hồ sơ sinh viên, các thông tin về đào tạo (chương\ntrình đào tạo, kế hoạch học tập, kết quả học tập, đồ án - tốt nghiệp và thời khóa\nbiểu tạm thời), các mục tư vấn về đào tạo thanh toán học phí. Sinh viên nên cập\nnhật trang web thường xuyên để nắm được kết quả học tập, tiến độ học và thông\ntin công nợ học phí. Tên đăng nhập là mssv và mật khẩu theo mail của nhà\ntrường cấp.\n3\n• Trang đăng ký học tập sinh viên (https://dk-sis.hust.edu.vn): phục vụ việc đăng kí\ntín chỉ cho mỗi học kỳ. Trang sẽ được mở vào trước mỗi học kỳ để sinh viên\nđăng kí lớp học theo học phần đã đăng kí trước đó theo thời gian quy định. Sinh\nviên sử dụng tên đăng nhập là mssv và mật khẩu theo mail trường cấp. Sinh\nviên đọc kỹ lưu ý khi đăng ký học tập tại phần 4.2 mục c) của hướng dẫn này.\n• Tra cứu các thông tin về các học phần trong chương trình đào tạo: Trang\nhttp://sis.hust.edu.vn/ModuleProgram/CourseLists.aspx (hoặc chức năng tương\nđương trong portal ctt-sis của sinh viên) cho phép sinh viên tra cứu thông tin về\ncác học phần trong CTĐT của mình, đặc biệt hữu ích khi sinh viên cần kiểm tra\ncác học phần điều kiện trong quá trình đăng ký học tập.\n• Hệ thống quản trị đại học trực tuyến (https://qldt.hust.edu.vn): cung cấp thông tin\nvề lịch học, giảng viên hướng dẫn, thông tin liên hệ với giảng viên, mã lớp, thời\ngian, địa điểm…, thông tin được cập nhật theo các kỳ học.\n• Công tác sinh viên (http://ctsv.hust.edu.vn): cung cấp thông tin về các hoạt động\nngoại khóa, việc làm, học bổng của doanh nghiệp và các biểu mẫu giấy tờ. Sinh\nviên có thể nộp minh chứng cho các hoạt động và tự chấm điểm rèn luyện của\nmình trên trang web để phục vụ công tác đánh giá điểm rèn luyện.\n• Thư viện Tạ Quang Bửu (https://library.hust.edu.vn): là cổng thông tin của thư\nviện Tạ Quang Bửu, cung cấp thông tin để tra cứu các đầu sách, quy định mượn\nvà trả sách, tra cứu tài liệu số hóa,...\n• Cổng đào tạo trực tuyến (https://lms.hust.edu.vn): cung cấp tài liệu học tập, video\nbài giảng cho các môn học theo hình thức Blearning.\n• Website của Trường CNTT&TT (https://soict.hust.edu.vn): cung cấp thông tin\nliên quan đến các hoạt động của Trường CNTT&TT, thông báo, tin tức, sự kiện,\n4\ngiảng viên, biểu mẫu một số đơn đăng ký, thực tập doanh nghiệp… hỗ trợ sinh\nviên Trường CNTT&TT.\n4.2. Quy trình, biểu mẫu, các thủ tục hành chính\nSinh viên cần thường xuyên truy cập website (https://soict.hust.edu.vn) của Trường\nCNTT&TT, đặc biệt các mục về Đào tạo, Sinh viên, Tin tức, Sự kiện..là nơi cung\ncấp:\n• Thông tin về Chương trình đào tạo (https://soict.hust.edu.vn/dao-tao/he-dai-hoc),\nBan cố vấn học tập (https://soict.hust.edu.vn/lich-truc-co-van-hoc-tap-vien-\ncntttt.html), Thực tập doanh nghiệp (https://soict.hust.edu.vn/thuc-tap-doanh-\nnghiep.html)\n• Các biểu mẫu, hướng dẫn, quy trình dành cho sinh viên\n(https://soict.hust.edu.vn/bieu-mau-va-quy-dinh-danh-cho-sinh-vien.html)\n5\na. Đăng ký giấy tờ trực tuyến\nCác giấy tờ sinh viên có thể đăng ký: Giấy chứng nhận SV, Giấy giới thiệu, trích\nsao kết quả học tập, giấy chứng nhận tốt nghiệp tạm thời…\nĐể nhận các giấy tờ hành chính, sinh viên cần đăng ký trực tuyến trên hệ thống\nQuản trị đại học trực tuyến (https://qldt.hust.edu.vn), theo dõi kết quả trước khi đến\nnhận tại văn phòng, cụ thể như sau:\n• Bước 1: Sinh viên đăng nhập hệ thống (https://qldt.hust.edu.vn) bằng mã số sinh\nviên (mssv) hoặc email sis (mục office 365)\n• Bước 2: Chọn phần Biểu mẫu\n• Bước 3: Chọn giấy tờ cần đăng ký và điền thông tin\n• Bước 4: Save\nChú ý: Đối với các giấy tờ không có trên hệ thống (vé xe buýt, đơn thuê nhà...)\nsinh viên tự làm và nộp tại Văn phòng Trường.\nb. Liên hệ nhận giấy tờ\nSinh viên đến Văn phòng Trường (Phòng 505 nhà B1) nhận giấy tờ đã đăng ký\ntrên hệ thống Quản trị Đại học với các cán bộ phụ trách như sau:\n• Cô Nguyễn Thanh Nguyệt: trích sao kết quả học tập, chứng nhận tốt nghiệp tạm\nthời hệ đào tạo sau đại học.\n• Cô Nguyễn Thị Hiền: trích sao kết quả học tập, chứng nhận tốt nghiệp tạm thời\ncác hệ đào tạo Đại học.\n• Cô Đinh Thị Thu Hương: Chứng nhận sinh viên, giấy giới thiệu, vé xe bus, giấy\nđăng ký thuê nhà ở, ...vv.\n• Lịch trả giấy tờ: Thứ 3, thứ 5 hàng tuần: Sáng từ 8h30 - 11h30, chiều từ 13h30\n- 16h30\n• Lịch mượn/Trả hồ sơ SV, trả bằng lẻ: Chiều thứ 5 hàng tuần từ 14h đến 16h30.\nChú ý: Sinh viên chỉ lên lấy giấy tờ sau khi trên hệ thống Quản trị đại học trực\ntuyến có thông báo đã xử lý xong. Sinh viên cần gặp đúng Giáo vụ phụ trách để\nnhận giấy tờ đã đăng ký.\nc. Đăng ký học tập\nSinh viên tham khảo và nắm vững quy chế đào tạo chính quy năm 2021 tại đây:\nhttps://ctt.hust.edu.vn/Upload/Nguyen%20Quoc%20Dat/files/DTDH_QDQC/Hoctap/Q\nCDT-2021-upload.pdf\nSinh viên cần nắm rõ những điều sinh viên cần biết trong sổ tay sinh viên tại đây:\nhttps://sv-ctt.hust.edu.vn/#/so-tay-sv\n6\nSinh viên xem hướng dẫn gửi câu hỏi tới Phòng Đào tạo tại đây: https://sv-\nctt.hust.edu.vn/#/so-tay-sv/69/huong-dan-gui-cau-hoi-toi-phong-dao-tao-cac-van-de-ve-\nhoc-tap-hoc-phi\nSinh viên khi đăng ký học tập lưu ý:\n• Để việc đăng ký học tập được thuận lợi và đảm bảo đủ chỗ cho tất cả sinh viên,\nđề nghị sinh viên cần lưu ý đăng ký học phần cho học kỳ tiếp theo khi phòng\nĐào tạo mở đăng ký trên sis từ đầu học kỳ trước.\n• Sinh viên cần đọc kỹ Thông báo (Kế hoạch mở đăng ký lớp) và làm đúng theo\nhướng dẫn của Trường về việc đăng ký học tập trong kỳ.\n• Sinh viên trước khi đăng ký Học phần, phải đọc kỹ nội dung Ghi chú cho từng\nlớp – Class note để đăng ký cho đúng, tránh đăng ký nhầm hệ (phần ghi chú đã\nnêu rõ lớp mở cho hệ nào, khóa nào, học chậm, học lại….), ví dụ: mở cho KSTN\nthì sv các hệ khác không được đăng ký; hoặc mở cho hệ KSCQ thì sinh viên\nViệt Nhật, Việt Pháp, ICT... không được đăng ký vào.\n• Trước ngày kết thúc đăng ký học tập, sinh viên cần kiểm tra lại các học phần có\nlớp thí nghiệm/thực hành để đảm bảo đủ cả lớp lý thuyết (LT+BT) và lớp thí\nnghiệm/thực hành.\nLưu ý: Sinh viên thắc mắc học phần thuộc mã nào thì cần tìm Trường/Viện/Khoa\nquản mã ngành đấy để xử lý (ví dụ Trường CNTT&TT chỉ xử lý các vấn đề của\ncác môn có mã ITxxxx).\nd. Thực tập Doanh nghiệp\n• Sinh viên cần đọc kỹ hướng dẫn trong quy trình thực tập tại doanh nghiệp cho\nsinh viên SOICT tại đây: https://soict.hust.edu.vn/thuc-tap-doanh-nghiep.html.\n• Các câu hỏi phổ biến của sinh viên về hoạt động thực tập doanh nghiệp đã được\ntổng hợp và giải đáp chi tiết tại https://soict.hust.edu.vn/thuc-tap-doanh-nghiep.html.\nSinh viên lưu ý đọc trước khi gửi câu hỏi.\n• Các câu hỏi/thắc mắc khác liên quan đến thực tập doanh nghiệp, sinh viên cần\nliên hệ với bộ phận phụ trách thực tập doanh nghiệp theo thông tin ở trên.\nSinh viên đăng ký các học phần Thực tập doanh nghiệp lưu ý:\n• Phải đăng ký trên hệ thống https://dk-sis.hust.edu.vn để được tính học phần, nộp\nhọc phí và bắt buộc phải đăng ký trên cả hệ thống https://qldt.hust.edu.vn/ để\nđược nhận thực tập và đánh giá điểm.\n• Sinh viên phải tuân thủ theo Quy trình Thực tập Doanh nghiệp\nhttps://soict.hust.edu.vn/thuc-tap-doanh-nghiep.html\n7"
}